Repository: hja64/sidebar-login
Catalog: languages/sidebar_login-*.po
Languages: nl_nl

source: Please enter your username
nl_nl: Voer uw gebruikersnaam in

source: Please enter your password
nl_nl: Voer uw wachtwoord in

source: Please enter your username and password to login.
nl_nl: Voer uw gebruikersnaam en wachtwoord in om in te loggen

source: Displays a login area in the sidebar.
nl_nl: Laat een login gebied in de sidebar zien.

source: Logged-out title
nl_nl: Uitlog titel

source: Login
nl_nl: Inloggen

source: Show lost password link
nl_nl: Laat de "wachtwoord vergeten" link zien.

source: Show register link
nl_nl: Laat een "registreren" link zien.

source: <a href="%s">Anyone can register</a> must be enabled.
nl_nl: <a href="%s">Iedereen kan registereren</a> moet geactiveerd zijn.

source: Logged-in title
nl_nl: Login Titel

source: Welcome %username%
nl_nl: Welkom %username%

source: <code>Text | HREF | Capability</code>
nl_nl: <code>Text | HREF | Vaardigheden</code>

source: <a href="%s">Capability</a> (optional) refers to the type of user who can view the link.
nl_nl: <a href="%s">Vaardigheden</a> (optional) verwijst naar het soort gebruiker die de link kan zien.

source: Show logged-in user avatar
nl_nl: Laat de gebruikers avatar zien.

source: Register
nl_nl: Registreren

source: Lost Password
nl_nl: Wachtwoord vergeten

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Remember Me
nl_nl: Onthou mij

source: Login &rarr;
nl_nl: Inloggen &rarr;
